Repository: GrAndSE/django-pages
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Add %s
ru: Добавить %s

source: Change %s
ru: Изменить %s

source: is active
ru: активен

source: title
ru: название

source: the title tag
ru: тег title

source: description
ru: описание

source: tag meta description
ru: мета-тег description

source: keywords
ru: ключевые слова

source: tag meta keywords
ru: мета-тег keywords

source: language code
ru: код языка

source: language
ru: язык

source: languages
ru: языки

source: alias
ru: алиас

source: URL string alias (slug)
ru: идентификатов в url

source: header
ru: заголовок

source: H1 page tag
ru: H1 тег страницы

source: title attr
ru: атрибут title

source: the title tag attr
ru: атрибут тега title

source: is default page
ru: страница по-умолчанию (главная)

source: page
ru: страница

source: pages
ru: страницы

source: layout name
ru: название раскладки

source: layout template
ru: шаблон раскладки

source: is default layout for page
ru: используются по-умолчанию для страниц

source: page layout
ru: раскладка

source: page layouts
ru: раскладки

source: access name
ru: алиас

source: name for accessing from templates
ru: имя для доступа из шаблона

source: verbose name
ru: название

source: page translation
ru: перевод страницы

source: pages translations
ru: переводы страниц

source: article title
ru: заголовок

source: page text
ru: текст на странице

source: page html content
ru: html-содержимое страницы

source: page article
ru: статья

source: page articles
ru: статьи

source: metadata
ru: метаданные

source: toggle SOE fields
ru: развернуть/свернуть поля SEO

source: Do you realy want change layout? It will gain a lose of all block content unsaved!
ru: Вы действительно желаете выбрать другую раскладку? Все несохраненные данные будут утеряны!
